
/* Class = "NSWindow"; title = "Send Feedback"; ObjectID = "0IS-ft-dJP"; */
"0IS-ft-dJP.title" = "Send Feedback";

/* Class = "NSTextFieldCell"; title = "Use this form to send feedback, or report bugs to the developers of Tox. Additionally, you can join the IRC channel #tox on chat.freenode.net."; ObjectID = "5eC-Tg-W7N"; */
"5eC-Tg-W7N.title" = "Use this form to send feedback, or report bugs to the developers of Tox. Additionally, you can join the IRC channel #tox on chat.freenode.net.";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "AXF-ag-Tlt"; */
"AXF-ag-Tlt.title" = "Send";

/* Class = "NSButtonCell"; title = "(placeholder send os x version)"; ObjectID = "HjW-VQ-grI"; */
"HjW-VQ-grI.title" = "(placeholder send os x version)";

/* Class = "NSTextFieldCell"; title = "Remember: we will not be able to respond to comments unless you explicitly include a way for us to contact you back."; ObjectID = "MKG-xu-sug"; */
"MKG-xu-sug.title" = "Remember: we will not be able to respond to comments unless you explicitly include a way for us to contact you back.";

/* Class = "NSTextFieldCell"; title = "Send Feedback"; ObjectID = "PO1-oU-uLi"; */
"PO1-oU-uLi.title" = "Send Feedback";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "TaF-V2-al9"; */
"TaF-V2-al9.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "yPo-m4-pdA"; */
"yPo-m4-pdA.title" = "Comments:";
